[
  {
    "id": "airnode",
    "term": "Airnode",
    "definition": "Узел оракула и шлюз API блокчейна, который легко развертывается API-провайдерами, желающими участвовать в протоколе API3 и размещать свои каналы данных на блокчейне."
  },
  {
    "id": "aml",
    "term": "AML (Anti-Money Laundering)",
    "definition": "Борьба с отмыванием денег, относится к действиям, предпринимаемым в основном централизованными биржами для соблюдения требований законодательства и сообщения о потенциально злонамеренных действиях."
  },
  {
    "id": "apr",
    "term": "APR (Годовая процентная ставка)",
    "definition": "Годовая процентная ставка или APR относится к процентному доходу пользователя, который предоставляет свои токены заемщикам в качестве займов. Сумма процентов, которую заёмщик должен выплачивать каждый год. Без учета сложных процентов (компаундирования)."
  },
  {
    "id": "apy",
    "term": "APY (Годовая процентная доходность)",
    "definition": "Годовая процентная доходность или APY — это норма прибыли пользователя с учетом сложных процентов."
  },
  {
    "id": "artificial_superintelligence_alliance",
    "term": "Artificial Superintelligence Alliance (FET)",
    "definition": "Альянс, объединяющий Fetch.ai, SingularityNET и Ocean Protocol, чтобы создать среду для разработки, торговли и развертывания ИИ-агентов, оставаясь в рамках одного унифицированного токена."
  },
  {
    "id": "ashdraked",
    "term": "Ashdraked",
    "definition": "Полная потеря всего инвестированного капитала трейдера в результате шортинга Биткоина."
  },
  {
    "id": "asic_resistance",
    "term": "ASIC-устойчивость",
    "definition": "Термин, применяемый к блокчейнам и алгоритмам майнинга, разработанным так, чтобы не давать никаких преимуществ ASIC перед потребительским оборудованием."
  },
  {
    "id": "bagholder",
    "term": "Bagholder",
    "definition": "Инвестор, который продолжает держать большие объёмы определённой монеты или токена, независимо от её показателей."
  },
  {
    "id": "bep20",
    "term": "BEP-20",
    "definition": "Стандарт токенов BNB Chain, созданный с намерением расширить ERC-20. Стандарт токенов сети BSC (Binance Smart Chain)."
  },
  {
    "id": "bep721",
    "term": "BEP-721",
    "definition": "Стандарт токенов BNB Chain, позволяющий генерировать невзаимозаменяемые токены (NFT)."
  },
  {
    "id": "bep95",
    "term": "BEP-95 (Bruno Hard Fork Upgrade)",
    "definition": "Обновление хардфорка Bruno, цель которого — ускорить процесс сжигания токенов BNB."
  },
  {
    "id": "binance_labs",
    "term": "Binance Labs",
    "definition": "Проект по инкубации, инвестированию и развитию блокчейн- и криптовалютных бизнесов."
  },
  {
    "id": "bitlicense",
    "term": "BitLicense",
    "definition": "Бизнес-лицензия, разрешающая регулируемую деятельность с виртуальной валютой, выданная Департаментом финансовых услуг штата Нью-Йорк."
  },
  {
    "id": "black_swan",
    "term": "Black Swan",
    "definition": "Неожиданное событие на рынке, обычно связанное с обвалом цен."
  },
  {
    "id": "cedefi",
    "term": "CeDeFi",
    "definition": "Централизованные децентрализованные финансы, сочетающие традиционные централизованные финансовые услуги с децентрализованными приложениями."
  },
  {
    "id": "cefi",
    "term": "CEFI",
    "definition": "Централизованные финансы — имеются в виду обычные финансовые механизмы."
  },
  {
    "id": "cpu_miner",
    "term": "CPU Miner",
    "definition": "Процесс генерации или добычи криптовалюты с помощью центрального процессора (ЦП)."
  },
  {
    "id": "crypto_twitter",
    "term": "Crypto Twitter",
    "definition": "Активное онлайн-сообщество в Твиттере, которое участвует в дискуссиях о криптовалютах и технологии блокчейн."
  },
  {
    "id": "ctokens",
    "term": "cтокены",
    "definition": "Единица счета, которой владеют пользователи для взаимодействия с составным протоколом. Выдаются, когда пользователи вносят стоимость в кредитный пул."
  },
  {
    "id": "daedalus_wallet",
    "term": "Daedalus Wallet",
    "definition": "Мультиплатформенный кошелёк с открытым исходным кодом. Иерархически-детерминированный, позволяет генерировать бесконечное количество ключей из одного сида."
  },
  {
    "id": "darknodes",
    "term": "Darknodes",
    "definition": "Децентрализованная сеть компьютеров, управляющая RenVM. Предлагают вычислительные мощности и пространство для хранения данных."
  },
  {
    "id": "discord",
    "term": "Discord",
    "definition": "Интерактивная платформа, на которой участники присоединяются к каналам для обсуждения интересующих их тем."
  },
  {
    "id": "dydx",
    "term": "dYdX",
    "definition": "Биржа деривативов DeFi, который предлагает бессрочную торговлю. Позволяет децентрализованную спотовую и маржинальную торговлю, а также кредитование и заимствование."
  },
  {
    "id": "effective_pos",
    "term": "Effective Proof-of-Stake",
    "definition": "Версия механизма консенсуса Proof-of-Stake от Harmony, направленная как на безопасность, так и на децентрализацию."
  },
  {
    "id": "electrum_wallet",
    "term": "Electrum Wallet",
    "definition": "Биткоин-кошелек для Windows, Mac и Linux с простым интерфейсом."
  },
  {
    "id": "eea",
    "term": "Enterprise Ethereum Alliance (EEA)",
    "definition": "Группа организаций и компаний, работающих совместно для дальнейшего развития сети Ethereum и продвижения стандартов."
  },
  {
    "id": "erc1155",
    "term": "ERC-1155",
    "definition": "Стандарт цифровых токенов, созданный компанией Enjin, обеспечивает большую безопасность по сравнению со старыми стандартами."
  },
  {
    "id": "erc20",
    "term": "ERC-20",
    "definition": "Стандарт, используемый для создания и выпуска смарт-контрактов на блокчейне Ethereum."
  },
  {
    "id": "erc223",
    "term": "ERC-223",
    "definition": "Стандарт токенов Ethereum, работающий на основе смарт-контрактов, позволяющих пользователям безопасно переводить токены на цифровой кошелек."
  },
  {
    "id": "erc721",
    "term": "ERC-721",
    "definition": "Стандарт, используемый для создания невзаимозаменяемых (уникальных) токенов (NFT) на блокчейне Ethereum."
  },
  {
    "id": "erc777",
    "term": "ERC-777",
    "definition": "Стандарт торгуемых токенов, возникший на основе ERC-20, чтобы обеспечить новый способ взаимодействия с контрактом на токены."
  },
  {
    "id": "erc827",
    "term": "ERC-827",
    "definition": "Стандарт токенов ETH, который устраняет существующие ограничения ERC 20, когда речь идёт о реализации вызовов при переводах и подтверждениях."
  },
  {
    "id": "erc884",
    "term": "ERC-884",
    "definition": "Облегчает создание торгуемых токенов ERC-20, каждый из которых символизирует бесномерную акцию, выпущенную корпорацией штата Делавэр."
  },
  {
    "id": "erc948",
    "term": "ERC-948",
    "definition": "Протокол токенов Ethereum, предназначенный для взаимодействия бизнесов, работающих по подписке, с клиентами и позволяющий проводить транзакции по подписке."
  },
  {
    "id": "etf",
    "term": "ETF (Exchange Traded Fund)",
    "definition": "Биржевой инвестиционный фонд — ценная бумага, которая торгуется на бирже и отслеживает динамику определённого индекса, товара или корзины активов. ETF позволяет инвестировать сразу в множество активов, покупая одну ценную бумагу."
  },
  {
    "id": "eip",
    "term": "Ethereum Improvement Proposal (EIP)",
    "definition": "Предложения по улучшению Ethereum, описывающие стандарты для платформы, включая спецификации основных протоколов, клиентские API и стандарты контрактов."
  },
  {
    "id": "etherscan",
    "term": "Etherscan",
    "definition": "Онлайн-блокчейн Ethereum исследователь."
  },
  {
    "id": "gamefi",
    "term": "GameFi",
    "definition": "Более известные как игры 'play-to-earn' (P2E) — новая веха как в игровой, так и в криптовалютной индустрии."
  },
  {
    "id": "geth",
    "term": "Geth (Go Ethereum)",
    "definition": "Интерфейс командной строки, который позволяет разработчикам запускать полноценные узлы Ethereum, майнить криптовалюту и выполнять смарт-контракты."
  },
  {
    "id": "goguen_phase",
    "term": "Goguen Phase",
    "definition": "Фаза в Cardano, которая сделала возможной разработку смарт-контрактов и DApps."
  },
  {
    "id": "hard_fork_combinator",
    "term": "Hard Fork Combinator",
    "definition": "Инструмент для объединения протоколов на блокчейне Cardano после того, как произошёл хардфорк."
  },
  {
    "id": "hodl_short",
    "term": "HODL",
    "definition": "Тип пассивной инвестиционной стратегии (Hold On for Dear Life), при которой инвестиции находятся на балансе в течение длительного периода времени, вне зависимости от изменений в цене."
  },
  {
    "id": "nft_geotagged",
    "term": "NFT с геометкой",
    "definition": "Невзаимозаменяемые токены (NFT) с геометкой, содержащие 3D-версии произведений стрит-арта вместе с их координатами."
  },
  {
    "id": "proof_of_spacetime",
    "term": "Proof-of-Spacetime (PoSt)",
    "definition": "Протокол PoSt позволяет гарантировать трату определенного количество памяти для хранения данных."
  },
  {
    "id": "pos",
    "term": "Proof-of-Stake (PoS)",
    "definition": "Механизм консенсуса, который опирается на количество токенов, хранимых узлами (доли владения), чтобы определить, кто будет проверять новый блок."
  },
  {
    "id": "unconfirmed",
    "term": "Unconfirmed",
    "definition": "Состояние, при котором транзакция не была добавлена в блокчейн."
  },
  {
    "id": "virtuals_protocol",
    "term": "Virtuals Protocol (VIRTUAL)",
    "definition": "Проект, позволяющий любому пользователю создавать и развертывать ИИ-агентов, независимо от его технических навыков."
  },
  {
    "id": "abstract_account",
    "term": "Абстракция аккаунта",
    "definition": "Процесс облегчения взаимодействия пользователей с блокчейном через кастомизацию определенных элементов учетных записей смарт-контрактов."
  },
  {
    "id": "amms",
    "term": "Автоматический маркет-мейкер (AMM)",
    "definition": "Система, которая обеспечивает ликвидность биржи посредством автоматизированной торговли. Определяет корректировку цен на токены и стимулирует пользователей предоставлять ликвидность торговым парам на децентрализованных биржах."
  },
  {
    "id": "authority_masternode",
    "term": "Авторитетный мастернод (VeChain)",
    "definition": "Подключенный к сети сервер, на котором работает программа полного узла VeChainThor."
  },
  {
    "id": "data_analysis_agent",
    "term": "Агенты анализа данных",
    "definition": "ИИ-агенты, которые собирают и обрабатывают информацию из блокчейна, отслеживая активность в сети и поведение пользователей, помогая выявлять паттерны и мошеннические действия."
  },
  {
    "id": "smart_contract_agent",
    "term": "Агенты смарт-контрактов",
    "definition": "Агенты, которые автоматизируют транзакции и процессы на основе заранее определенных условий в смарт-контрактах. Широко используются на платформах DeFi."
  },
  {
    "id": "aggregator_defi",
    "term": "Агрегатор DeFi",
    "definition": "Инструмент для финансовой торговли, который повышает эффективность комплексного исследователя за счет получения данных о цене и ликвидности со многих DEX. Агрегатор DeFi объединяет сделки с различных DeFi-платформ в одном месте."
  },
  {
    "id": "yield_aggregator",
    "term": "Агрегатор доходности",
    "definition": "Использование различных протоколов DeFi для максимизации доходности."
  },
  {
    "id": "adviser",
    "term": "Адвайзер (Adviser)",
    "definition": "Куратор проекта, помогающий с его развитием."
  },
  {
    "id": "address",
    "term": "Адрес",
    "definition": "Строки из букв и цифр , куда и откуда можно оправлять криптовалюту. В криптомире под адресом подразумевают набор букв и цифр из 34 символов. Это своего рода координаты в мире криптовалюты, через которые происходит отправка и получение денежных переводов."
  },
  {
    "id": "vanity_address",
    "term": "Адрес тщеславия (Vanity Address)",
    "definition": "Биткойн-адрес, содержащий определенный элемент, например, имя."
  },
  {
    "id": "airdrop",
    "term": "Аирдроп (Airdrop)",
    "definition": "Маркетинговая кампания по распространению определённой криптовалюты или токена среди новой аудитории. Процесс раздачи дополнительных токенов участникам блокчейн-системы в качестве награды за выполнение несложных заданий, направленных на развитие или популяризацию сети. Бесплатная раздача токенов проекта."
  },
  {
    "id": "assets",
    "term": "Активы",
    "definition": "Все имущество, способное приносить прибыль (акции, облигации, токены, квартиры и т.д.)."
  },
  {
    "id": "algo_stablecoin",
    "term": "Алгоритмический стейблкоин",
    "definition": "Алгоритм, который может выпускать больше монет, когда его цена растёт, и выкупать их с рынка, когда цена падает."
  },
  {
    "id": "allocation",
    "term": "Аллокация (Allocation)",
    "definition": "Разрешенная проектом сумма, которую криптан может инвестировать в проект."
  },
  {
    "id": "altcoin",
    "term": "Альткоин (Altcoin)",
    "definition": "Любая криптовалюта, кроме Биткойна. Происходит от слова 'альтернативный'. Зачастую биткоин-максималисты называют альткоины «щиткоинами»."
  },
  {
    "id": "alpha_finance",
    "term": "Альфа",
    "definition": "Финансовый инструмент, указывающий на эффективность инвестиций относительно эталонного индекса на рынке."
  },
  {
    "id": "alpha_code",
    "term": "Альфа-код",
    "definition": "Предварительная версия кодов и алгоритмов, которые должны быть разработаны с целью преодоления технологического разрыва."
  },
  {
    "id": "anarcho_capitalism",
    "term": "Анархо-капитализм",
    "definition": "Политическая философия, изначально придуманная американским экономистом Мюрреем Ротбардом, популярная в криптосообществе."
  },
  {
    "id": "anomalous_yield",
    "term": "Аномальная доходность",
    "definition": "Необычная прибыль от определенных активов или ценных бумаг за период времени."
  },
  {
    "id": "arbitrage",
    "term": "Арбитраж",
    "definition": "Торговля криптовалютой на разных биржах, чтобы извлечь выгоду из ценового спреда (разницы в ценах). Покупка криптовалюты на одной бирже и продажа ее на другой бирже по более высокой цене."
  },
  {
    "id": "asic",
    "term": "АСИК (ASIC)",
    "definition": "Аббревиатура от application-specific integrated circuit, или интегральная схема специального назначения. Специальное компьютерное оборудование, созданное исключительно для добычи криптовалют."
  },
  {
    "id": "asymmetric_crypto",
    "term": "Асимметричная криптография",
    "definition": "Использование для шифрования информации двух разных ключей: открытого, который нужен для проверки, и закрытого, при помощи которого можно запустить транзакцию."
  },
  {
    "id": "asynchronous",
    "term": "Асинхронный",
    "definition": "События, которые не происходят одновременно или с одинаковой скоростью."
  },
  {
    "id": "atl",
    "term": "АТL (All-Time Low)",
    "definition": "Минимальное значение токена за все время."
  },
  {
    "id": "51_attack",
    "term": "Атака 51% (51% attack)",
    "definition": "Состояние, когда более половины вычислительной мощности или хешрейта майнинга в сети контролируется одним человеком или группой, что дает им теоретическую власть над сетью."
  },
  {
    "id": "flash_loan_attack",
    "term": "Атака с помощью флэш-кредита",
    "definition": "Атаки, совершаемые злоумышленниками, эксплуатирующими уязвимости в смарт-контрактах."
  },
  {
    "id": "ath",
    "term": "АТН (All Time High)",
    "definition": "Самое высокое значение стоимости криптовалюты, которого когда-либо достигал актив за всю её историю. Наибольшее значение за всё время."
  },
  {
    "id": "atomic_swap",
    "term": "Атомарный своп",
    "definition": "Передача криптовалюты от одной стороны к другой, без использования биржи или другого посредника."
  },
  {
    "id": "audit",
    "term": "Аудит",
    "definition": "Процесс оценки того, что криптопроект является технически законным, включая оценку функциональности смарт-контракта."
  },
  {
    "id": "balance",
    "term": "Баланс",
    "definition": "Состояние счета игрока. Не учитывает все операции, которые совершаются на текущий момент."
  },
  {
    "id": "balancer",
    "term": "Балансер",
    "definition": "AMM DeFi протокол, который позволяет пользователям создавать или добавлять ликвидность в торговые пулы и получать торговые комиссии."
  },
  {
    "id": "banana_bnb",
    "term": "Банан (слэнг)",
    "definition": "Нативная валюта биржи Binance BNB, которая среди некоторых стала именоваться 'бананом'."
  },
  {
    "id": "liquidity_pool",
    "term": "Бассейн ликвидности",
    "definition": "Пул криптовалют, заключенный в смарт-контракт. Заблокированные средства используются для обеспечения торговли между активами пула с помощью AMM."
  },
  {
    "id": "bounty",
    "term": "Баунти (Bounty)",
    "definition": "Начисления токенов за активную популяризацию проекта в сети, которые будут осуществлены по завершению первичного размещения токенов. В большинстве случаев подразумевает более серьёзное вознаграждение, нежели Аирдроп. Кампания для раскрутки криптовалюты, когда пользователи за выполнение заданий получают бонусы."
  },
  {
    "id": "bounty_program",
    "term": "Баунти программа (Bounty program)",
    "definition": "Выполнение определенных заданий проекта (активность в соцсетях, написание статей, создание контента и т.д.), за которые вознаграждают токенами."
  },
  {
    "id": "bakers",
    "term": "Бейкеры (Bakers)",
    "definition": "Процесс добавления новых блоков транзакций в блокчейн Tezos."
  },
  {
    "id": "beta_code",
    "term": "Бета-код",
    "definition": "Промежуточная версия кодов и алгоритмов, которые должны быть разработаны с целью преодоления технологического разрыва. На данный момент некоторые функции находятся на этапе тестирования."
  },
  {
    "id": "exchange",
    "term": "Биржа",
    "definition": "Платформа, где вы можете покупать, продавать и торговать криптовалютами. Место, где ты можешь купить или продать криптовалюту."
  },
  {
    "id": "crypto_exchange",
    "term": "Биржа криптовалют",
    "definition": "Платформа для торговли криптовалютами, где пользователи могут покупать и продавать криптовалюты."
  },
  {
    "id": "bitcoin",
    "term": "Биткоин (Bitcoin, BTC)",
    "definition": "Первая и самая известная криптовалюта, разработанная в 2009 году с целью мгновенного децентрализованного платежного средства. Родоначальник, главная и первая децентрализованная криптовалюта."
  },
  {
    "id": "bitcoin_pizza",
    "term": "Биткоин Пицца (Bitcoin pizza)",
    "definition": "Самая популярная история про пиццу, которая 22 мая 2010 года была куплена за 10 000 биткоинов (первая покупка материальной вещи с помощью биткоинов)."
  },
  {
    "id": "btm",
    "term": "Биткоин-банкомат (BTM)",
    "definition": "Банкомат (ATM), позволяющий покупать и продавать Биткоин."
  },
  {
    "id": "bitcoin_maximalist",
    "term": "Биткойн-максималист",
    "definition": "Человек, который верит, что Биткойн выживет как основная криптовалюта в будущем."
  },
  {
    "id": "bitcoiner",
    "term": "Биткойнер",
    "definition": "Энтузиаст Биткоина."
  },
  {
    "id": "block",
    "term": "Блок (Block)",
    "definition": "Объем информации, содержащей записи о криптовалютных операциях. Список проверенных транзакций, который добавляется к блокчейну в результате майнинга."
  },
  {
    "id": "block_explorer",
    "term": "Блок-проводник (Block explorer)",
    "definition": "Инструмент или приложение для анализа блокчейна, с помощью которого можно изучить данные в блоках, транзакции и кошельки (например, etherscan, bscscan)."
  },
  {
    "id": "token_lockup",
    "term": "Блокировка токенов",
    "definition": "Период времени, в течение которого криптовалютные токены нельзя обменивать или торговать ими."
  },
  {
    "id": "blockchain",
    "term": "Блокчейн (Blockchain)",
    "definition": "Система распределенных реестров — последовательность блоков, хранящая записи о переводах криптовалюты. Неизменный децентрализованный регистр, который действует как общедоступная запись всех транзакций в сети криптовалюты."
  },
  {
    "id": "blockchain_tribalism",
    "term": "Блокчейн-трайбализм",
    "definition": "Ситуация, когда в криптосообществе люди становятся идеологическими приверженцами одного блокчейна или криптовалюты."
  },
  {
    "id": "bpi",
    "term": "БПИ (Bitcoin Price Index)",
    "definition": "Индекс цены биткойна — средняя цена биткойна на крупнейших мировых биржах."
  },
  {
    "id": "cobra_throw",
    "term": "Бросок кобры",
    "definition": "Резкое кратковременное повышение или понижение курса."
  },
  {
    "id": "bullish",
    "term": "Буллиш (Bullish)",
    "definition": "Вера в рост проекта, стоимости токена или всего рынка. Исторически термин из финансов и трейдинга ('быки смотрят вверх')."
  },
  {
    "id": "fiat_money",
    "term": "Бумажные деньги (Фиат)",
    "definition": "Государственная валюта, не обеспеченная физическим товаром."
  },
  {
    "id": "bootstrap",
    "term": "Бутстреп (Bootstrap)",
    "definition": "Тестовый период запуска сети с повышенными ревардами (наградами) и часто ограниченным функционалом для создания первого спроса и стабильности."
  },
  {
    "id": "bulls",
    "term": "Быки (Bulls)",
    "definition": "Биржевые игроки, которые скупают дешевый товар и продают его на пике, тем самым играя только на повышениях цен. Трейдеры, ставящие на рост курса."
  },
  {
    "id": "bull_market",
    "term": "Бычий рынок",
    "definition": "Рынок, на котором цены на криптовалюты растут. Длительный рост цен на криптовалюту не менее чем на 20%."
  },
  {
    "id": "bull_candle",
    "term": "Бычья свеча",
    "definition": "Скачок курса вверх."
  },
  {
    "id": "whitelist",
    "term": "Вайтлист (Whitelist)",
    "definition": "Список участников, которые допущены до разного рода событий: testnet, сейл, IDO, IEO и других."
  },
  {
    "id": "whitepaper",
    "term": "Вайтпейпер (Whitepaper)",
    "definition": "Документ, который составляют на ранней стадии проекта. В нем изложены основные проблемы, механизмы работы платформы и токеномика."
  },
  {
    "id": "validator",
    "term": "Валидатор",
    "definition": "Участник блокчейна Proof-of-Stake (PoS), ответственный за проверку транзакций, который определяет точность транзакции и добавляет ее в распределенную книгу учета."
  },
  {
    "id": "wanguyu",
    "term": "Вангую",
    "definition": "Чаще всего так говорят проигравшиеся хомяки, пытающиеся хоть как то себя утешить или предугадать динамику цен и будущий тренд."
  },
  {
    "id": "web3",
    "term": "Веб-3.0 (Web 3.0)",
    "definition": "Эволюция Интернета в направлении децентрализации, основанная на децентрализованных приложениях и технологии блокчейн."
  },
  {
    "id": "bucket_order",
    "term": "Ведро",
    "definition": "Ордер на покупку, выставленный намного ниже текущей цены и ориентированный на серьезный слив. Ловушка для хитрых: ордер на покупку, выставленный ниже текущей цены."
  },
  {
    "id": "venture_investment",
    "term": "Венчурные инвестиции",
    "definition": "Рискованные инвестиции в развивающиеся проекты или отрасли. Все инвестиции в крипту — это венчурные инвестиции."
  },
  {
    "id": "interoperability",
    "term": "Взаимодействие",
    "definition": "Степень, в которой блокчейны могут работать синхронно и обмениваться информацией."
  },
  {
    "id": "fungible",
    "term": "Взаимозаменяемый (Fungibility)",
    "definition": "Свойство монеты или токена, означающее, что они могут быть заменены любыми другими идентичными монетой или токеном."
  },
  {
    "id": "bft",
    "term": "Византийская отказоустойчивость (BFT)",
    "definition": "Свойство компьютерной системы, которое позволяет ей достигать консенсуса независимо от отказа некоторых её компонентов."
  },
  {
    "id": "evm",
    "term": "Виртуальная машина Ethereum (EVM)",
    "definition": "Тьюринг-полная виртуальная машина, которая позволяет выполнять код точно по назначению; это среда выполнения для каждого смарт-контракта в сети Ethereum."
  },
  {
    "id": "vloshitsya",
    "term": "Влошиться",
    "definition": "Принять участие в ICO."
  },
  {
    "id": "off_chain",
    "term": "Вне сети (Off-chain)",
    "definition": "Обработка транзакций вне основного блокчейна. Полезно для снижения комиссий и ускорения расчетов."
  },
  {
    "id": "on_chain",
    "term": "Внутри сети (On-chain)",
    "definition": "Обработка транзакций, которые записываются на самом блокчейне и распространяются среди всех участников."
  },
  {
    "id": "volatility",
    "term": "Волатильность",
    "definition": "Статистический показатель, характеризующий степень изменчивости цены актива. Высокая волатильность означает, что цена может значительно измениться за короткий период, что повышает как потенциальную доходность, так и риски. В криптовалютах это колебание цены во времени. Также это аттракцион, колебания курса, которые могут быть как радостными взлётами, так и головокружительными падениями."
  },
  {
    "id": "volatility_crypto",
    "term": "Волатильность (в крипте)",
    "definition": "Показатель, характеризующий изменчивость цены. В криптовалютах очень большая волатильность, потому что курс постоянно скачет. Степень изменения цены за определенный период времени."
  },
  {
    "id": "wolf_candle",
    "term": "Волчок",
    "definition": "Свечи, отбрасывающие тени одной длины. Это значит, что на рынке сейчас стоит неопределенность."
  },
  {
    "id": "wash_trading",
    "term": "Вош-трейдинг",
    "definition": "Форма манипулирования рынком, при которой инвесторы создают искусственную активность, одновременно продавая и покупая одни и те же криптовалюты."
  },
  {
    "id": "block_time",
    "term": "Время блока (Block time)",
    "definition": "Приблизительное время, которое требуется системе на основе блокчейна для создания нового блока."
  },
  {
    "id": "confirmation_time",
    "term": "Время подтверждения (Confirmation time)",
    "definition": "Время, необходимое для попадания транзакции в блок, что означает подтверждение транзакции."
  },
  {
    "id": "gas",
    "term": "Газ (Gas)",
    "definition": "Единица измерения вычислительных усилий (комиссия) при выполнении транзакций или смарт-контрактов в сети Ethereum."
  },
  {
    "id": "gwei",
    "term": "Гвэй (Gwei)",
    "definition": "Номинал эфира (1 Gwei = 0.000000001 ETH)."
  },
  {
    "id": "genesis_block",
    "term": "Генезис-блок (Genesis Block)",
    "definition": "Первый блок данных, который обрабатывается и валидируется для формирования нового блокчейна, часто называют блок 0 или блок 1. Самый первый (нулевой) блок в блокчейн."
  },
  {
    "id": "generative_ai_agent",
    "term": "Генеративные ИИ-агенты",
    "definition": "Агенты, которые могут создавать контент (например, NFT) и минтить его в блокчейне."
  },
  {
    "id": "gigahashes",
    "term": "Гигахэши/с (Gigahashes/sec)",
    "definition": "Количество попыток хэширования, проведенных за одну секунду, измеряется в миллиардах штук. Является измерением «скорости» устройства."
  },
  {
    "id": "gleam",
    "term": "Глим (gleam)",
    "definition": "Участие в розыгрыше с выполнением заданий."
  },
  {
    "id": "head_and_shoulders",
    "term": "Голова и плечи",
    "definition": "Основная линия тренда пробивается движением, формирующим голову, после чего трейдеры могут ожидать снижение или повышение цены. Известный технический анализ, фигура несколько напоминает человека."
  },
  {
    "id": "blue_chip",
    "term": "Голубые фишки",
    "definition": "Акции крупных, стабильных и надёжных компаний с историей устойчивого роста и регулярных дивидендных выплат. Термин пришёл из покера, где голубые фишки имеют наивысшую стоимость. В крипте — криптовалюты с высокой рыночной капитализацией, считающиеся менее рискованными и более стабильными."
  },
  {
    "id": "blue_chip_crypto",
    "term": "Голубые фишки",
    "definition": "Криптовалюты с высокой рыночной капитализацией, которые считаются менее рискованными и более стабильными."
  },
  {
    "id": "mining_pool",
    "term": "Горный бассейн (Mining Pool)",
    "definition": "Пул майнеров криптовалюты, которые собирают свои вычислительные мощности, чтобы увеличить вероятность добычи блока."
  },
  {
    "id": "hot_storage",
    "term": "Горячее хранение",
    "definition": "Онлайн-хранилище закрытых ключей, позволяющее получать быстрый доступ к криптовалютам."
  },
  {
    "id": "hot_wallet",
    "term": "Горячий кошелек (Hot wallet)",
    "definition": "Криптовалютный кошелек, который подключен к интернету для 'горячего' хранения криптоактивов. Онлайн-кошелек, который позволяет пользователю хранить, отправлять и получать токены (например, MetaMask)."
  },
  {
    "id": "edge_nodes",
    "term": "Граничные узлы",
    "definition": "Компьютер, который служит шлюзом конечного пользователя для формирования соединения с другими узлами."
  },
  {
    "id": "trading_volume_chart",
    "term": "График объема торговли",
    "definition": "Статистические данные, показывающие всю криптовалюту, которая была приобретена/отдана в конкретный временной отрезок."
  },
  {
    "id": "group_mining",
    "term": "Групповой майнинг",
    "definition": "В отличие от соло майнинга, групповой майнинг — это когда несколько человек майнят совместно."
  },
  {
    "id": "dai",
    "term": "ДАИ (DAI)",
    "definition": "Стейблкоин, построенный на Ethereum с целью поддержания стоимости, привязанной к 1 доллару."
  },
  {
    "id": "dump",
    "term": "Дамп",
    "definition": "Процесс активной продажи криптографического актива в большом количестве. Резкое падение рынка или конкретной монеты. Специально искусственное понижение курса."
  },
  {
    "id": "dao",
    "term": "ДАО (DAO)",
    "definition": "Децентрализованная автономная организация. Форма организации, в которой координация между участниками осуществляется без централизованного управления, но с использованием автоматических алгоритмов (смарт-контрактов)."
  },
  {
    "id": "dapp_cryptus",
    "term": "Даппы (dApp)",
    "definition": "Программные приложения, работающие на децентрализованной платформе."
  },
  {
    "id": "dvakasun",
    "term": "Двакасун (слэнг)",
    "definition": "'Скоро две тысячи' в контексте курса (прогноз погоды)."
  },
  {
    "id": "double_top",
    "term": "Двойная вершина",
    "definition": "Модель, означающая окончание формирования цены после последнего пробоя диапазона линии сопротивления на падающем рынке."
  },
  {
    "id": "double_spending",
    "term": "Двойная трата (Double spending)",
    "definition": "Попытка потратить деньги дважды. Происходит, когда кто-то совершает вторую сделку с теми же самыми деньгами."
  },
  {
    "id": "2fa",
    "term": "Двухфакторная аутентификация (2FA)",
    "definition": "Метод доступа, требующий двух разных форм подтверждения. Обеспечивает двойную защиту при входе в систему."
  },
  {
    "id": "developer",
    "term": "Девелопер (Developer)",
    "definition": "Разработчик криптовалюты или программного обеспечения. Создатель монет и программного обеспечения."
  },
  {
    "id": "degen",
    "term": "Деген (Degen)",
    "definition": "Трейдер или инвестор, который действует неосмотрительно."
  },
  {
    "id": "ded_btc",
    "term": "Дед (слэнг)",
    "definition": "Старейшая криптовалюта Биткоин."
  },
  {
    "id": "action_ai_agent",
    "term": "Действие (ИИ-агент)",
    "definition": "Выполнение задач (например, покупка криптовалюты, отправка уведомлений или создание цифровых активов) на основе анализа, проведенного на предыдущих шагах."
  },
  {
    "id": "delegation",
    "term": "Делегация",
    "definition": "Награда в виде токенов другому пользователю за участие в механизме ставок на протоколах блокчейна Delegated Proof-of-Stake (DPoS)."
  },
  {
    "id": "dpos",
    "term": "Делегированное доказательство ставки (DPoS)",
    "definition": "Алгоритм консенсуса, который позволяет пользователям голосовать за валидатор следующего блока, тратя определенное количество токенов."
  },
  {
    "id": "depo",
    "term": "Депо",
    "definition": "Место для хранения цифровых активов (сейф)."
  },
  {
    "id": "merkle_tree",
    "term": "Дерево Меркла",
    "definition": "Структура данных, используемая в криптографии и информатике для проверки целостности хранимых или передаваемых данных."
  },
  {
    "id": "defi_pulse",
    "term": "Дефи Пульс (DeFi Pulse)",
    "definition": "Сайт, который включает в себя последние рейтинги, показатели и аналитику протоколов DeFi."
  },
  {
    "id": "deflationary_token",
    "term": "Дефляционный жетон",
    "definition": "Токен, предложение которого на рынке со временем уменьшается."
  },
  {
    "id": "crypto_deflation",
    "term": "Дефляция криптовалют",
    "definition": "Увеличение стоимости криптовалюты."
  },
  {
    "id": "decentralization",
    "term": "Децентрализация",
    "definition": "Принцип, подразумевающий распределение всех функций и задач между участниками системы при отсутствии единого регулятора. Власть в руках многих, а не одного."
  },
  {
    "id": "dex",
    "term": "Децентрализованная биржа (DEX)",
    "definition": "Биржа, позволяющая пользователям торговать друг с другом криптовалютой без необходимости в посреднике. Обмен валют без посредников."
  },
  {
    "id": "decentralized_governance",
    "term": "Децентрализованное управление",
    "definition": "Процедуры, посредством которых без посредников осуществляется справедливое управление платформами блокчейн-сетей и dApps."
  },
  {
    "id": "dapp",
    "term": "Децентрализованные приложения (DApps)",
    "definition": "Тип приложения, которое работает в децентрализованной сети, избегая единой точки отказа. Блокчейн-приложение, которое работает через смарт-контракт и внешний пользовательский интерфейс."
  },
  {
    "id": "defi",
    "term": "Децентрализованные финансы (DeFi)",
    "definition": "Финансовые механизмы, основанные на распределенных децентрализованных сетях, таких как блокчейны. Движение, поощряющее альтернативы традиционным, централизованным формам финансовых услуг. Общее название для аналогов традиционных финансовых инструментов, реализованных в децентрализованной архитектуре."
  },
  {
    "id": "diversification",
    "term": "Диверсификация",
    "definition": "Инвестиционная стратегия, при которой капитал распределяется между различными активами, секторами или географическими регионами для снижения общего риска портфеля. Основной принцип: 'Не кладите все яйца в одну корзину'."
  },
  {
    "id": "dividend",
    "term": "Дивиденды",
    "definition": "Часть прибыли компании, которая распределяется между акционерами. Дивиденды обычно выплачиваются ежеквартально или ежегодно и являются одним из способов получения дохода от владения акциями."
  },
  {
    "id": "dealer",
    "term": "Дилер",
    "definition": "Работник сайта, который проводит обработки запросов трейдеров."
  },
  {
    "id": "dyor",
    "term": "ДИОР (DYOR - Do Your Own Research)",
    "definition": "Буквально 'проведи собственное исследование', то есть всегда проверяй информацию перед инвестированием."
  },
  {
    "id": "long_upper_shadow",
    "term": "Длинная верхняя тень свечи",
    "definition": "Показатель того, что покупатели повысили цены до максимального предела."
  },
  {
    "id": "long_lower_shadow",
    "term": "Длинная нижняя тень свечи",
    "definition": "Показатель того, что продавцы опустили цены до минимального предела."
  },
  {
    "id": "bottom",
    "term": "Дно",
    "definition": "Наименьшая точка, куда может упасть курс на небольшой срок, после чего цена снова начнет повышаться. Минимальное значение курса."
  },
  {
    "id": "pow",
    "term": "Доказательство выполненной работы (PoW)",
    "definition": "Алгоритм, при помощи которого сеть майнинга биткоина приходит к консенсусу. Механизм консенсуса, в котором майнеры соревнуются за решение сложных математических задач, требующих интенсивных вычислений."
  },
  {
    "id": "proof_of_fraud",
    "term": "Доказательство мошенничества",
    "definition": "Технологический метод, функционирующий как гарантия обеспечения в децентрализованной среде, использующей оптимистичные роллапы (OR)."
  },
  {
    "id": "zero_knowledge_proof",
    "term": "Доказательство с нулевым разглашением",
    "definition": "Интерактивный криптографический протокол, позволяющий одной стороне убедиться в достоверности утверждения, не имея при этом никакой другой информации от второй стороны."
  },
  {
    "id": "bitcoin_dominance",
    "term": "Доминирование Биткоина (BTCD)",
    "definition": "Метрика, выражающая, какая доля от всего криптовалютного рынка принадлежит Биткоину."
  },
  {
    "id": "yield_inv",
    "term": "Доходность",
    "definition": "Прибыль от инвестиций, выраженная в процентах от вложенной суммы за определённый период. Учитывает как изменение стоимости актива, так и полученные дивиденды или проценты. Прибыль, полученная от инвестиций в криптовалюты."
  },
  {
    "id": "yield_crypto",
    "term": "Доходность (Yield)",
    "definition": "Прибыль, полученная от инвестиций в криптовалюты. Доходы, получаемые от сельскохозяйственной деятельности, такой как ставки."
  },
  {
    "id": "greed",
    "term": "Жадность",
    "definition": "Ваш главный враг. Никогда не ждите дополнительного роста или падения (для трейдера)."
  },
  {
    "id": "block_header",
    "term": "Заголовок блока",
    "definition": "Уникальный идентификатор блока в блокчейне, который постоянно хешируется, чтобы обеспечить доказательство работы."
  },
  {
    "id": "closing_positions",
    "term": "Закрытие позиций",
    "definition": "Продажа актива (для длинной позиции) или приобретение актива (для короткой позиции)."
  },
  {
    "id": "collateral",
    "term": "Залог",
    "definition": "Использование цифровых активов по кредитам, обеспеченным криптовалютой, в качестве обязательства."
  },
  {
    "id": "collateralized_tokens",
    "term": "Залоговые токены",
    "definition": "Используются как актив снижения риска при заимствовании других видов криптовалютных токенов."
  },
  {
    "id": "secured_ledger",
    "term": "Защищенный реестр",
    "definition": "Любая система записей, которая обладает фундаментальными свойствами распределённого реестра блокчейна."
  },
  {
    "id": "game_channels",
    "term": "Игровые каналы (Game Channels)",
    "definition": "Новейшее технологическое достижение в мире блокчейн-игр, обеспечивающее быстрый игровой процесс, устраняя время ожидания подтверждений блоков."
  },
  {
    "id": "ido",
    "term": "ИДО (IDO - Initial DEX Offering)",
    "definition": "Модель запуска токена, которая организовывает сбор средств на децентрализованной бирже."
  },
  {
    "id": "ieo",
    "term": "ИЕО (IEO - Initial Exchange Offering)",
    "definition": "Модель запуска токена, которая организовывает сбор средств на централизованной бирже."
  },
  {
    "id": "mev",
    "term": "Извлекаемая майнерами ценность (MEV)",
    "definition": "Мера прибыли, которую майнер может получить благодаря своей способности произвольно включать, исключать или изменять порядок транзакций в производимых им блоках."
  },
  {
    "id": "ai_agent",
    "term": "ИИ-агент",
    "definition": "Система или программа, способная автономно выполнять задачи от имени пользователя или другой системы, самостоятельно определяя свой рабочий процесс и используя доступные инструменты. Программы, которые используют искусственный интеллект для выполнения задач в блокчейнах."
  },
  {
    "id": "social_media_ai_agent",
    "term": "ИИ-агенты в социальных медиа",
    "definition": "Эти агенты могут выступать в соцсетях в роли инфлюенсеров, создавая контент и взаимодействуя с аудиторией (например, ToT)."
  },
  {
    "id": "index_finance",
    "term": "Индекс",
    "definition": "Показатель, отражающий изменение стоимости определённой группы активов. Примеры: S&P 500 (500 крупнейших американских компаний), ММВБ (российские акции). Индексы используются для оценки состояния рынка."
  },
  {
    "id": "insaid",
    "term": "Инсайд (Inside)",
    "definition": "Данные, недоступные обычному пользователю."
  },
  {
    "id": "instamine",
    "term": "Инстамайн",
    "definition": "По сути, мошенническая схема, при которой монеты легко добыть в самом начале, но последующие блоки добывать гораздо сложнее."
  },
  {
    "id": "institutional_investor",
    "term": "Институциональный инвестор",
    "definition": "Компания, которая инвестирует деньги от имени своих клиентов и участников (страховые компании и взаимные фонды)."
  },
  {
    "id": "influncer",
    "term": "Инфлюенсер",
    "definition": "Это лидер мнений, вокруг которого собирается лояльная аудитория."
  },
  {
    "id": "inflationary_token",
    "term": "Инфляционный токен",
    "definition": "Токен, который со временем увеличивает предложение на рынке."
  },
  {
    "id": "inflation_inv",
    "term": "Инфляция",
    "definition": "Рост общего уровня цен на товары и услуги, что приводит к снижению покупательной способности денег. Инвесторы должны стремиться к доходности выше уровня инфляции для сохранения и приумножения реальной стоимости капитала."
  },
  {
    "id": "inflation",
    "term": "Инфляция",
    "definition": "Рост общего уровня цен на товары и услуги, что приводит к снижению покупательной способности денег. Также называют как дуновение ветра: рост стоимости криптовалют."
  },
  {
    "id": "capitalization",
    "term": "Капитализация",
    "definition": "Общая стоимость всех виртуальных денежных знаков, находящихся в обращении. Общая стоимость всех выпущенных криптовалют."
  },
  {
    "id": "cascading_liquidation",
    "term": "Каскадные ликвидации",
    "definition": "Событие, при котором ликвидации накладываются друг на друга, что приводит к резкому изменению цен."
  },
  {
    "id": "custodial_wallet",
    "term": "Кастодиальный кошелёк",
    "definition": "Кошелёк, управляемый сторонним сервисом, который хранит приватный ключ для пользователя на своих серверах."
  },
  {
    "id": "custodian",
    "term": "Кастодиан",
    "definition": "Отвечает за безопасное хранение активов для организации или частного лица."
  },
  {
    "id": "swings",
    "term": "Качели",
    "definition": "Краткосрочные скачки курса в малом ценовом диапазоны. Взлёты и падения курса."
  },
  {
    "id": "kyc",
    "term": "КейСи (KYC - Know Your Customer)",
    "definition": "Процесс подтверждения личности, которому следует финансовая организация, чтобы убедиться, что все проверки личности клиента являются адекватными. Проверка, которую криптобиржи и торговые платформы должны проводить для подтверждения личности своих клиентов."
  },
  {
    "id": "whale",
    "term": "Кит (Whale)",
    "definition": "Лицо или организация, владеющая большим количеством криптовалют и способная значительно повлиять на рынок. Опытный игрок, начинающий с суммой от 500 битков и выше."
  },
  {
    "id": "cliff",
    "term": "Клиф (Cliff)",
    "definition": "Заморозка раздачи токенов для ранних инвесторов."
  },
  {
    "id": "keys",
    "term": "Ключи (Keys)",
    "definition": "Специальная строка символов, используемая криптографическим алгоритмом при шифровании и дешифровании сообщений для идентификации."
  },
  {
    "id": "coinbase_tx",
    "term": "Коинбейс транзакция (Coinbase transaction)",
    "definition": "Первая транзакция в каждом блоке."
  },
  {
    "id": "fee_comsa",
    "term": "Комиссия (Комса)",
    "definition": "Комиссия за отправку или обмен криптовалюты, существует как на биржах, так и в криптокошельках. Сбор за обслуживание."
  },
  {
    "id": "gas_fee",
    "term": "Комиссия за газ (Плата за газ)",
    "definition": "Комиссия, необходимая для проведения транзакции Ethereum. Выплачивается в качестве вознаграждения майнерам."
  },
  {
    "id": "composability",
    "term": "Компонуемости",
    "definition": "Степень взаимодействия между блокчейнами и децентрализованными приложениями."
  },
  {
    "id": "consensus",
    "term": "Консенсус",
    "definition": "Согласие внутри сети о действительности транзакций. Достигается, когда все участники сети согласны с порядком и содержанием блоков в блокчейне."
  },
  {
    "id": "consortium_blockchain",
    "term": "Консорциумный блокчейн",
    "definition": "Блокчейн, находящийся в частной собственности и в частном управлении, в котором консорциум делится информацией, недоступной для общественности."
  },
  {
    "id": "contract",
    "term": "Контракт",
    "definition": "В традиционных финансах — обязующее соглашение между двумя сторонами. В криптовалютах смарт-контракты выполняют функции на блокчейне."
  },
  {
    "id": "corporate_blockchain",
    "term": "Корпоративный блокчейн",
    "definition": "Применение технологии распределённых реестров для неспекулятивных бизнес-целей. Может быть частным или публичным."
  },
  {
    "id": "correction",
    "term": "Коррекция",
    "definition": "Снижение цены после роста. Коррекция бывает всегда, это нормальное явление."
  },
  {
    "id": "cutlet_deposit",
    "term": "Котлета",
    "definition": "Значительный депозит на бирже или большая пачка денег."
  },
  {
    "id": "wallet",
    "term": "Кошелек (Wallet)",
    "definition": "Цифровое место или программное приложение, где вы можете безопасно хранить свои криптовалюты, производить транзакции и просматривать баланс."
  },
  {
    "id": "collateral_ratio",
    "term": "Коэффициент залога",
    "definition": "Отношение суммы криптозайма к стоимости залога."
  },
  {
    "id": "calmar_ratio",
    "term": "Коэффициент Кальмара",
    "definition": "Статистические данные, дающие возможность понять отношение возможности получить прибыль с возможностью потерь прибыли."
  },
  {
    "id": "sharpe_ratio",
    "term": "Коэффициент Шарпа",
    "definition": "Показывает насколько были эффективны все инвестиции, проводимые трейдером."
  },
  {
    "id": "faucet",
    "term": "Кран (Faucet)",
    "definition": "Сервис бесплатной раздачи небольшого количества криптовалюты на специализированных сайтах в качестве вознаграждения за выполнение простейших задач. Также платформы, раздающие токены для оплаты газа в тестовых сетях."
  },
  {
    "id": "crowdsale",
    "term": "Краудсейл",
    "definition": "Аукцион или сбор средств для стартапа, на котором инвесторы могут купить токены по выгодной цене. Сбор средств для стартапа."
  },
  {
    "id": "leverage",
    "term": "Кредитное плечо (Leverage)",
    "definition": "Использование заемных средств для инвестирования в криптовалютные активы."
  },
  {
    "id": "lending_aggregator",
    "term": "Кредитный агрегатор",
    "definition": "Программируемые смарт-контракты, которые ищут лучшие возможности кредитования для участников/кредиторов."
  },
  {
    "id": "lending_provider",
    "term": "Кредитный провайдер",
    "definition": "Пользователь, который ссужает криптовалюты протоколам DeFi и ожидает возврата в виде вознаграждений и сборов."
  },
  {
    "id": "curve_dex",
    "term": "Кривая (Curve)",
    "definition": "Децентрализованная биржа на Ethereum, что облегчает торговлю стейблкоинами."
  },
  {
    "id": "bonding_curve",
    "term": "Кривая привязки (Bonding curve)",
    "definition": "Математическая формула, которая устанавливает соотношение между ценой и предложением криптовалюты."
  },
  {
    "id": "crypto_short",
    "term": "Крипта",
    "definition": "Сокращение для монет: криптовалюты."
  },
  {
    "id": "cryptan",
    "term": "Криптан",
    "definition": "Человек, который осознанно и с энтузиазмом занимается криптой."
  },
  {
    "id": "crypto_tracker",
    "term": "Крипто трекер (Crypto tracker)",
    "definition": "Приложение, позволяющее следить за криптовалютами в реальном времени."
  },
  {
    "id": "cryptocurrency",
    "term": "Криптовалюта (Cryptocurrency)",
    "definition": "Цифровая или виртуальная валюта, которая использует криптографию для обеспечения безопасности и контроля над созданием новых единиц. Цифровая валюта, защищенная криптографией для защиты транзакций от подделок."
  },
  {
    "id": "gold_backed_crypto",
    "term": "Криптовалюта, обеспеченная золотом",
    "definition": "Монета или токен, представляющие стоимость золота."
  },
  {
    "id": "cryptographic_hash",
    "term": "Криптографическая хеш-функция",
    "definition": "Производит хеш-значение фиксированного размера из входных данных транзакции переменного размера."
  },
  {
    "id": "cryptography",
    "term": "Криптография",
    "definition": "Использование математики для создания кодов и шифров с целью скрыть информацию. Методы защиты информации."
  },
  {
    "id": "cryptojacking",
    "term": "Криптоджекинг",
    "definition": "Использование компьютера другого лица для майнинга криптовалюты без его согласия."
  },
  {
    "id": "crypto_winter",
    "term": "Криптозима",
    "definition": "Период на криптовалютном рынке, когда цены на основные монеты резко падают с исторических максимумов."
  },
  {
    "id": "crypto_mixer",
    "term": "Криптомиксер",
    "definition": "Специальный сервис, который позволяет пользователям смешивать транзакции от разных криптовалютных адресов, делая их неотслеживаемыми."
  },
  {
    "id": "cross_chain",
    "term": "Кросс-чейн (Cross-chain)",
    "definition": "Взаимодействие между сетями блокчейнов, позволяющее передавать ценности."
  },
  {
    "id": "layer0",
    "term": "Лазер 0 (Layer 0)",
    "definition": "Сетевой каркас, работающий под блокчейном, состоящий из протоколов, связей, аппаратного обеспечения и майнеров."
  },
  {
    "id": "layer1",
    "term": "Лазер 1 (Layer 1)",
    "definition": "Набор решений, которые могут улучшить сам базовый протокол блокчейна с точки зрения масштабируемости."
  },
  {
    "id": "layer2",
    "term": "Лазер 2 (Layer 2)",
    "definition": "Сторонняя интеграция, которая может улучшить масштабируемость сети блокчейн, обеспечивая высокую пропускную способность транзакций."
  },
  {
    "id": "lambo",
    "term": "Ламбо (Lambo)",
    "definition": "Сокращение от Lamborghini, часто используется для описания желания получить огромную прибыль."
  },
  {
    "id": "legos",
    "term": "Легос (Legos)",
    "definition": "Технологические приложения, которые позволяют интегрировать несколько децентрализованных экосистем и использовать их для одной цели."
  },
  {
    "id": "ledger_wallet",
    "term": "Леджер (Ledger)",
    "definition": "Популярный аппаратный кошелек для хранения криптовалют."
  },
  {
    "id": "liquidation",
    "term": "Ликвидация (Liquidation)",
    "definition": "Продажа криптовалюты за другие цифровые активы. Когда позиция трейдера автоматически закрывается из-за неблагоприятных ценовых колебаний."
  },
  {
    "id": "liquidity_inv",
    "term": "Ликвидность",
    "definition": "Способность актива быстро конвертироваться в денежные средства без существенной потери стоимости. Высоколиквидные активы (наличные, государственные облигации) легко продать, низколиквидные (недвижимость) требуют времени."
  },
  {
    "id": "liquidity_crypto",
    "term": "Ликвидность (в крипте)",
    "definition": "Способность криптовалюты быть быстро проданной по рыночной цене. Скорость и простота продажи актива по текущей цене."
  },
  {
    "id": "liquidity_mining",
    "term": "Ликвидность Майнинг (Liquidity Mining)",
    "definition": "Получение пассивного дохода (вознаграждения) путем предоставления ликвидности (ссуживания криптовалюты) протоколам DeFi. Также известен как доходное земледелие."
  },
  {
    "id": "liquid_staking",
    "term": "Ликвидный стейкинг",
    "definition": "Позволяет размещать токены в стейкинг и одновременно использовать их в экосистеме DeFi."
  },
  {
    "id": "gas_limit",
    "term": "Лимит газа (Gas limit)",
    "definition": "Максимальное количество Газа, которое пользователь готов потратить на транзакцию."
  },
  {
    "id": "limit_order",
    "term": "Лимитный ордер (Limit order)",
    "definition": "Ордер на покупку или продажу криптовалюты по определенной, заранее установленной цене."
  },
  {
    "id": "listing",
    "term": "Листинг (Listing)",
    "definition": "Добавление монеты на какую-нибудь биржу. Регистрация монеты на бирже."
  },
  {
    "id": "pouring",
    "term": "Лить (Льют)",
    "definition": "Крупные и мелкие игроки продают имеющиеся активы за валюту в кратчайшие сроки и по любой доступной цене. Быстрая и жадная продажа криптовалюты."
  },
  {
    "id": "false_breakout",
    "term": "Ложный пробой",
    "definition": "Внезапное и временное движение на рынке, из-за которого трейдеры ошибочно полагают, что зарождается тренд."
  },
  {
    "id": "long",
    "term": "Лонг (Long)",
    "definition": "Покупка криптовалюты с ожиданием увеличения ее цены. Игра на повышение."
  },
  {
    "id": "miner",
    "term": "Майнер (Miner)",
    "definition": "Лицо или устройство, занимающееся добычей криптовалюты посредством майнинга."
  },
  {
    "id": "mining",
    "term": "Майнинг (Mining)",
    "definition": "Процесс добычи криптовалюты путём решения сложных математических задач. Процесс проверки и добавления новых транзакций в блокчейн с помощью вычислительной мощности."
  },
  {
    "id": "mainnet",
    "term": "Майннет (Mainnet)",
    "definition": "Настоящая сеть блокчейнов, в которой криптовалюты имеют денежную стоимость. Основная сеть блокчейна, работающая на собственной сети."
  },
  {
    "id": "money_hold",
    "term": "Манихолд (Money hold)",
    "definition": "Задержка на возможность использования, ввода или вывода денежных средств на бирже. Временное ограничение вывода средств."
  },
  {
    "id": "margin",
    "term": "Маржа",
    "definition": "Стратегия использования средств третьих лиц для открытия торговых позиций. Соотношение прибыли к затратам, часто используется в торговле с плечом."
  },
  {
    "id": "masternode",
    "term": "Мастернода (Masternode)",
    "definition": "Сервер, поддерживающий функционирование децентрализованной системы, обеспечивающий её безопасность и стабильность. Специальный узел в сети, улучшающий анонимность транзакций."
  },
  {
    "id": "beacon_chain",
    "term": "Маяк (Beacon Chain)",
    "definition": "Слой консенсуса, который станет основой Ethereum 2.0 после перехода на Proof-of-Stake. Он будет координировать сеть шардов и стейкеров."
  },
  {
    "id": "bears",
    "term": "Медведи (Bears)",
    "definition": "Трейдеры, играющие на понижении цен и ожидающие падения стоимости."
  },
  {
    "id": "bear_market",
    "term": "Медвежий рынок",
    "definition": "Длительное падение цен на криптовалюту не менее чем на 20% от недавних максимумов. Рынок, на котором цены на криптовалюты падают."
  },
  {
    "id": "bear_candle",
    "term": "Медвежья свеча",
    "definition": "Скачок курса вниз."
  },
  {
    "id": "memecoin",
    "term": "Мемкоин (Memecoin)",
    "definition": "Токены криптовалют, созданные в качестве шутки или мема и обещающие огромную прибыль держателям."
  },
  {
    "id": "metaverse",
    "term": "Метавселенная (Metaverse)",
    "definition": "Цифровая вселенная, которая содержит все аспекты реального мира, такие как взаимодействие в реальном времени и экономика. Виртуальное пространство."
  },
  {
    "id": "metamask",
    "term": "Метамаск (Metamask)",
    "definition": "Децентрализованный криптовалютный кошелек, позволяющий пользователям взаимодействовать с несколькими блокчейнами. Популярное расширение для работы с криптовалютами в браузере."
  },
  {
    "id": "consensus_mechanism",
    "term": "Механизм консенсуса",
    "definition": "Метод, с помощью которого сеть блокчейна согласовывает действительность транзакций и достигает консенсуса среди участников. Базовая технология, лежащая в основе функциональных возможностей всех блокчейнов."
  },
  {
    "id": "mint",
    "term": "Минт (Mint)",
    "definition": "Процесс регистрации цифрового актива (например, NFT) в блокчейне."
  },
  {
    "id": "coin",
    "term": "Монета (Coin)",
    "definition": "Термин, используемый для обозначения криптовалюты. Монеты в основном относятся к криптовалютам, используемым в качестве средства обмена. Цифровая валюта, которая работает на базе собственного блокчейна."
  },
  {
    "id": "bridges",
    "term": "Мосты (Bridges)",
    "definition": "Блокчейн-мост, позволяющий беспрепятственно передавать данные или токены между двумя разными блокчейн-проектами."
  },
  {
    "id": "multisig",
    "term": "Мультиподпись (Multisig)",
    "definition": "Технология, при которой для осуществления транзакции необходимо 2 или более подписи (приватных ключа)."
  },
  {
    "id": "to_the_moon",
    "term": "На Луну (To the Moon)",
    "definition": "Упоминание о резком росте цены криптовалюты. Стремительный рост курса."
  },
  {
    "id": "observing_ai_agent",
    "term": "Наблюдение (ИИ-агент)",
    "definition": "Сбор данных из окружающей среды, включая рыночные данные, поведение пользователей или транзакции в блокчейне (первый шаг в работе ИИ-агента)."
  },
  {
    "id": "block_reward_2",
    "term": "Награда за блок",
    "definition": "Комиссия, которую майнер получает за создание нового блока. Воздаяние для майнеров за успешное завершение блока в цепочке транзакций."
  },
  {
    "id": "block_reward",
    "term": "Награда за блок (Block Reward)",
    "definition": "Вознаграждение, выплачиваемое майнеру за успешное решение криптографической задачи и присоединение блока к блокчейну. Комиссия, которую майнер получает за создание нового блока."
  },
  {
    "id": "zk_rollups",
    "term": "Накопительные пакеты с нулевым разглашением",
    "definition": "Смарт-контракты, которые обрабатывают транзакции вне сети и объединяют их в одну транзакцию для целей масштабируемости."
  },
  {
    "id": "nft",
    "term": "Невзаимозаменяемый токен (NFT)",
    "definition": "Уникальный цифровой актив, который не является взаимозаменяемым. Представляет собой искусство, музыку, видео и другие цифровые объекты. Токен блокчейна, который не является взаимозаменяемым."
  },
  {
    "id": "immutability",
    "term": "Неизменность (Immutability)",
    "definition": "Свойство, определяющее невозможность быть измененным, особенно со временем."
  },
  {
    "id": "non_custodial_wallet",
    "term": "Некастодиальный кошелёк",
    "definition": "Кошелек, который не хранит приватный ключ для пользователя (ключи хранятся на устройстве пользователя, что более безопасно)."
  },
  {
    "id": "impermanent_loss",
    "term": "Непостоянная потеря (Impermanent Loss)",
    "definition": "Разница в богатстве или временная потеря средств у поставщика ликвидности из-за волатильности в торговой паре."
  },
  {
    "id": "unregulated_ledger",
    "term": "Нерегулируемый реестр",
    "definition": "Публичная распределенная база данных, открытая для всех и не контролируемая каким-либо одним владельцем."
  },
  {
    "id": "node",
    "term": "Нода (Node)",
    "definition": "Компьютер или любое устройство, которое подключено к децентрализованной сети и синхронизировано с ней. Самая базовая единица инфраструктуры блокчейна."
  },
  {
    "id": "nonce",
    "term": "Нонс (Nonce)",
    "definition": "Случайный одноразовый код, искомый в ходе майнинга (алгоритме PoW) и записываемый в заголовок блока."
  },
  {
    "id": "nocoiner",
    "term": "Ноукоинер (No coiner)",
    "definition": "Человек, у которого нет биткоинов или который не владеет криптой."
  },
  {
    "id": "cdp",
    "term": "Обеспеченная долговая позиция (CDP)",
    "definition": "Долговая позиция с обеспечением удерживается путем блокировки залога в смарт-контрактах для генерации стейблкоинов."
  },
  {
    "id": "cloud_mining",
    "term": "Облачный майнинг",
    "definition": "Способ добычи криптовалюты, который доступен широкому кругу лиц и не требует наличия специального оборудования."
  },
  {
    "id": "bond",
    "term": "Облигация",
    "definition": "Долговая ценная бумага, по которой эмитент обязуется выплатить инвестору номинальную стоимость и проценты (купоны) в определённые сроки. Считается менее рискованной, чем акции, и подходит для консервативных инвесторов."
  },
  {
    "id": "processing_ai_agent",
    "term": "Обработка (ИИ-агент)",
    "definition": "С помощью продвинутых алгоритмов и машинного обучения ИИ-агенты анализируют набор данных и определяют наилучший план действий."
  },
  {
    "id": "obfuscation",
    "term": "Обфускация (Obfuscation)",
    "definition": "Технология, позволяющая увеличить степень анонимности криптовалютных транзакций (запутывание, сбивание с толку)."
  },
  {
    "id": "tvl",
    "term": "Общая заблокированная стоимость (TVL)",
    "definition": "Общая стоимость заблокирована. Общая стоимость всех заложенных активов или объем активов в стейкинге на конкретном протоколе в данный момент."
  },
  {
    "id": "permissionless",
    "term": "Общедоступность (Permissionless)",
    "definition": "Блокчейн-система, в которой нет субъекта, который мог бы регулировать, кто и как может ей пользоваться."
  },
  {
    "id": "trading_volume",
    "term": "Объем торгов",
    "definition": "Общее число токенов/криптовалют, которые были обменены между покупателями и продавцами актива в течение торговых часов определённого дня."
  },
  {
    "id": "oracle",
    "term": "Оракул (Oracle)",
    "definition": "Мост API, который отправляет данные реального мира в блокчейн для запуска смарт-контрактов."
  },
  {
    "id": "order",
    "term": "Ордер",
    "definition": "Заказ или предложение на приобретение или продажу конкретного количества товара на бирже по текущей цене. Заявка в ресторане: предложение на покупку или продажу по текущей цене."
  },
  {
    "id": "shards",
    "term": "Осколки (Shards)",
    "definition": "Небольшие «кусочки» блокчейна, каждый из которых несет свои транзакции. Решение на Ethereum, разделяющее нагрузку на сеть."
  },
  {
    "id": "public_ledger",
    "term": "Открытая книги биткоина (Public ledger)",
    "definition": "Общедоступная отчетность, в которой сохранены все транзакции."
  },
  {
    "id": "off_ramp",
    "term": "Отток (Off-ramp)",
    "definition": "Шлюз для конвертации криптовалют в фиатные деньги."
  },
  {
    "id": "pump",
    "term": "Памп (Pump)",
    "definition": "Хорошо спланированная намеренная и массовая скупка крипты с целью искусственно повысить спрос и стоимость актива. Резкий рост курса актива."
  },
  {
    "id": "pump_and_dump",
    "term": "Памп и Дамп (Pump and dump)",
    "definition": "Вредоносная инвестиционная стратегия, при которой пользователи завышают цену криптовалюты, публикуя вводящую в заблуждение информацию, а затем массово продают свои монеты. Стратегия накачки (резкого роста) и сброса (резкого падения) курса актива."
  },
  {
    "id": "pending",
    "term": "Пендинг (Pending)",
    "definition": "Неподтвержденная транзакция, ожидающая подтверждения майнерами. Ожидающий зал: ожидающая подтверждения транзакция."
  },
  {
    "id": "ico",
    "term": "Первичное предложение монет (ICO)",
    "definition": "Метод привлечения средств (краудфандинга), при котором новый криптопроект продает часть своих токенов ранним инвесторам."
  },
  {
    "id": "ido_full",
    "term": "Первичное размещение на DEX (IDO)",
    "definition": "Первичное размещение на DEX (IDO) - это альтернатива первичному размещению монет (ICO)."
  },
  {
    "id": "rebase_token",
    "term": "Перебазировать токен",
    "definition": "Токен, который автоматически регулирует свое предложение в соответствии с колебаниями цен."
  },
  {
    "id": "peak_high",
    "term": "Пик (High)",
    "definition": "Максимальная цена в определенный промежуток времени, после прохождения которой начинается спад."
  },
  {
    "id": "floating_spread",
    "term": "Плавающий спред",
    "definition": "Значение, зависящее от конъюнктуры рынка, которое может меняться в моменты большой волатильности."
  },
  {
    "id": "plasma",
    "term": "Плазма (Plasma)",
    "definition": "Рамки, позволяющие создавать «дочерние» цепочки к основной цепочке Ethereum и применять Оптимистичные Своды для урегулирования споров."
  },
  {
    "id": "rebalancing_crypto",
    "term": "Повторите балансировку",
    "definition": "Торговля криптовалютами для достижения желаемого уровня активов и риска."
  },
  {
    "id": "confirmation",
    "term": "Подтверждение (Confirmation)",
    "definition": "Процедура, автоматически выполняемая сетью при проведении платежа. Мера того, сколько блоков было создано с момента добавления транзакции."
  },
  {
    "id": "fhe",
    "term": "Полностью гомоморфное шифрование",
    "definition": "Тип системы, в которой можно выполнять произвольные вычисления над зашифрованными данными."
  },
  {
    "id": "fdv",
    "term": "Полностью разводненная стоимость (FDV)",
    "definition": "Общая стоимость или рыночная капитализация криптовалюты, если бы все токены находились в обращении."
  },
  {
    "id": "full_node",
    "term": "Полный узел (Full Node)",
    "definition": "Узлы, которые загружают всю историю блокчейна для того, чтобы отслеживать и обеспечивать соблюдение его правил."
  },
  {
    "id": "portfolio",
    "term": "Портфель",
    "definition": "Совокупность всех инвестиционных активов, находящихся в собственности инвестора. Структура портфеля зависит от инвестиционной стратегии, целей и толерантности к риску."
  },
  {
    "id": "arbitrageur",
    "term": "Посредник в банковских и торговых операциях",
    "definition": "Криптотрейдер, который ищет возможности для арбитража."
  },
  {
    "id": "voting_right",
    "term": "Право голоса",
    "definition": "Права голоса за определенные решения в блокчейн-проекте, которые включены в токены управления."
  },
  {
    "id": "whale_alert",
    "term": "Предупреждение о китах (Whale Alert)",
    "definition": "Уведомление, когда перемещается значительное количество криптовалюты."
  },
  {
    "id": "premune",
    "term": "Премайн (Premine)",
    "definition": "Монеты, которые не добываются, а закладываются в нулевой блок, и используются для выплаты различных бонусов."
  },
  {
    "id": "private_key",
    "term": "Приватный ключ (Private key)",
    "definition": "Случайное число, сгенерированное криптографически и используемое для получения контроля и расходования криптовалюты из кошелька. Секретная информация для доступа к кошельку."
  },
  {
    "id": "primitives",
    "term": "Примитивы",
    "definition": "Криптографические алгоритмы, такие как хеш-функции и асимметричное шифрование, которые составляют строительные блоки протокола DeFi."
  },
  {
    "id": "forced_liquidation",
    "term": "Принудительная ликвидация",
    "definition": "Автоматическая продажа цифрового актива с целью закрытия позиций с кредитным плечом, когда инвестор не может выполнить маржинальные требования."
  },
  {
    "id": "transparency",
    "term": "Прозрачность (Transparency)",
    "definition": "Степень доступности данных блокчейна для общественности."
  },
  {
    "id": "block_producer",
    "term": "Производитель блока (Block Producer)",
    "definition": "Человек или группа людей, чье оборудование выбирается для проверки транзакций блока и начала следующего блока в большинстве блокчейнов Proof-of-Stake (PoS)."
  },
  {
    "id": "derivative_defi",
    "term": "Производное (Derivative)",
    "definition": "DeFi Derivatives копируют практику финансовых деривативов и предоставляют более эффективные инструменты. Синтетические активы представляют собой основной пример."
  },
  {
    "id": "slippage",
    "term": "Проскальзывание (Slippage)",
    "definition": "Ситуация, когда трейдер совершает сделку с другими ценовыми условиями, чем предполагалось. Распространенная проблема на DEX с парами с низкой ликвидностью."
  },
  {
    "id": "protocol",
    "term": "Протокол (Protocol)",
    "definition": "Набор правил, которые управляют механизмом консенсуса и структурой блокчейна."
  },
  {
    "id": "pseudonym",
    "term": "Псевдоним",
    "definition": "Писать под вымышленным именем, например, 'Сатоши Накамото'."
  },
  {
    "id": "public_key",
    "term": "Публичный ключ (Public Key)",
    "definition": "Криптографически сгенерированный номер, который общедоступен в сети и позволяет пользователям получать криптовалюты на свои кошельки. Открытая информация для получения платежей."
  },
  {
    "id": "bubble",
    "term": "Пузырь",
    "definition": "Особая ситуация на бирже, когда спрос на валюту невероятно высокий, что вызывает существенное увеличение цены, после чего цена может резко лопнуть."
  },
  {
    "id": "pool",
    "term": "Пул (Pool)",
    "definition": "Интернет-сервис, позволяющий майнерам объединять усилия для совместной добычи криптовалют, а затем делить полученное вознаграждение. Команда горняков для совместной добычи."
  },
  {
    "id": "rug_pull",
    "term": "Рагпул (Rug Pull)",
    "definition": "Вид мошенничества, при котором разработчики отказываются от проекта и забирают с собой деньги инвесторов. Происходит, когда создатели проекта выводят свои токены пула ликвидности из децентрализованной биржевой пары."
  },
  {
    "id": "reversal",
    "term": "Разворот",
    "definition": "Ситуация, когда движение пары (рынка) меняет направление."
  },
  {
    "id": "block_size",
    "term": "Размер блока",
    "definition": "В технологии блокчейн размер блока определяет объем данных о транзакциях, которые может нести один блок в цепи."
  },
  {
    "id": "permissioned_blockchain",
    "term": "Разрешенный блокчейн",
    "definition": "Блокчейн-сеть, в которой пользователям необходимо предоставить доступ для участия и просмотра истории транзакций."
  },
  {
    "id": "riser",
    "term": "Райзер (Riser)",
    "definition": "Удлинитель-переходник для соединения видеокарты с материнской платой. Устройство для подключения видеокарты."
  },
  {
    "id": "asset_allocation",
    "term": "Распределение активов",
    "definition": "Стратегия разделения инвестиционного портфеля между различными категориями активов (акции, облигации, недвижимость, денежные средства). Ключевой фактор долгосрочного успеха инвестиций."
  },
  {
    "id": "dlt",
    "term": "Распределённый реестр (DLT)",
    "definition": "База данных, в которой данные хранятся в сети децентрализованных узлов. Совместно используется несколькими участниками в нескольких местах. Основа блокчейнов."
  },
  {
    "id": "rebalancing_inv",
    "term": "Ребалансировка",
    "definition": "Процесс восстановления целевого распределения активов в портфеле. Со временем из-за изменения цен соотношение активов меняется, и ребалансировка возвращает его к запланированным пропорциям, что помогает контролировать риски."
  },
  {
    "id": "rekt",
    "term": "Рект (Rekt)",
    "definition": "Жаргон для обозначения значительных потерь денег в торговле криптовалютой; неудачная сделка."
  },
  {
    "id": "roi",
    "term": "Рентабельность инвестиций (ROI)",
    "definition": "Мера прибыльности. Метрика для оценки производительности одной или нескольких криптовалют."
  },
  {
    "id": "blockchain_reorg",
    "term": "Реорганизация блокчейна",
    "definition": "Процесс, позволяющий операторам узлов заменять блоки и принимать новые с целью создать новые, более длинные цепи данных."
  },
  {
    "id": "retro_drop",
    "term": "Ретродроп (Retro drop)",
    "definition": "Вид аирдропа, о котором пользователям не объявляют заранее."
  },
  {
    "id": "rig",
    "term": "Риги (RIG)",
    "definition": "Стандартная малая сборка майнинговой фермы, которая может работать и в домашних условиях (от 3 до 8 мощных видеокарт, блок питания, материнская плата и кулер)."
  },
  {
    "id": "roadmap",
    "term": "Роадмап (Roadmap)",
    "definition": "План развития проекта или выпуска продукта."
  },
  {
    "id": "retail_investor",
    "term": "Розничный инвестор",
    "definition": "Индивидуальный криптотрейдер."
  },
  {
    "id": "market_cap",
    "term": "Рыночная капитализация (Market Cap/MCAP)",
    "definition": "Суммарная стоимость всех монет, находящихся в настоящее время в обращении. Общая капитализация цены криптовалюты."
  },
  {
    "id": "market_order",
    "term": "Рыночный ордер",
    "definition": "Ордер на покупку или продажу криптовалюты по текущей рыночной цене."
  },
  {
    "id": "satoshi",
    "term": "Сатоши (Satochi)",
    "definition": "Мельчайшая неделимая частица биткойн, биткойн-копейка. В одном биткойне 100 000 000 сатоши."
  },
  {
    "id": "satoshi_nakamoto",
    "term": "Сатоши Накамото",
    "definition": "Псевдоним таинственного лица или группы лиц, создавших Биткоин."
  },
  {
    "id": "saft",
    "term": "САФТ (SAFT - Simple Agreement for Future Tokens)",
    "definition": "Электронный документ, подтверждающий ваше право на будущие токены, но не имеющий юридической силы."
  },
  {
    "id": "swapper",
    "term": "Свапалка",
    "definition": "Децентрализованное веб-приложение для обмена криптовалют."
  },
  {
    "id": "candle",
    "term": "Свеча (Candle)",
    "definition": "Сумма совершенных сделок на одной конкретной бирже за определенный промежуток времени. Самый подходящий график для изучения ситуации на криптовалютном рынке."
  },
  {
    "id": "segwit",
    "term": "Сегвит (SegWit)",
    "definition": "Стандарт обновления протокола для криптовалюты. Цель — масштабирование сети биткоин и повышение скорости записи блоков."
  },
  {
    "id": "network",
    "term": "Сеть (Network)",
    "definition": "Все узлы, участвующие в работе блокчейна в любой момент времени."
  },
  {
    "id": "signals",
    "term": "Сигналы",
    "definition": "Информация от профессиональных трейдеров/аналитиков на покупку монеты по конкретной цене и информация по цене на выход из монеты."
  },
  {
    "id": "seed_phrase",
    "term": "Сид-фраза (Seed phrase)",
    "definition": "Серия из 12 или 24 слов (кодовая фраза), которая действует как резервная копия для восстановления содержимого криптовалютных кошельков. Единая начальная точка при выведении ключей для детерминированного кошелька."
  },
  {
    "id": "synthetic_assets",
    "term": "Синтетические активы",
    "definition": "Использование смарт-контрактов для представления активов в цепочке и вне ее с помощью токенов блокчейна."
  },
  {
    "id": "skip",
    "term": "Скип (Skip)",
    "definition": "Пропускать участие в чем-либо."
  },
  {
    "id": "hidden_premune",
    "term": "Скрытый премайн",
    "definition": "Когда разработчик до выкладывания монеты в паблик добывает себе слишком много монет, модифицировав блокчейн и кошелек."
  },
  {
    "id": "sell_off",
    "term": "Слив",
    "definition": "Массовая продажа криптовалюты, которая на панической волне приводит к резкому снижению курса. Резкое падение курса, вызывающее панику."
  },
  {
    "id": "network_difficulty",
    "term": "Сложность сети (Difficulty)",
    "definition": "Параметр, прописанный в генезис блоке, который понижает вероятность нахождения очередного блока с течением времени; характеризует сложность майнинга."
  },
  {
    "id": "compound_interest",
    "term": "Сложный процент",
    "definition": "Начисление процентов не только на первоначальную сумму, но и на уже накопленные проценты. Эффект сложного процента значительно увеличивает капитал при долгосрочных инвестициях — это 'восьмое чудо света' по словам Эйнштейна."
  },
  {
    "id": "utility_token",
    "term": "Служебный токен",
    "definition": "Токены, созданные специально для того, чтобы люди могли с их помощью что-то делать."
  },
  {
    "id": "smart_contract",
    "term": "Смарт-контракт (Smart Contract)",
    "definition": "Самоисполняющийся контракт или компьютерный протокол, предназначенный для содействия, проверки или выполнения соглашений на блокчейне без участия третьих сторон. Самодостаточный код, который автоматически выполняет условия контракта."
  },
  {
    "id": "compound_protocol",
    "term": "Соединение (Compound)",
    "definition": "Алгоритмическая автономная процентная ставка, протокол, созданный для разработчиков, используется для разблокировки множества финансовых приложений."
  },
  {
    "id": "snot_drop",
    "term": "Сопля",
    "definition": "Очень резкое снижение курса за пяти или пятнадцати минутный отрезок времени. Снежный ком: быстрое падение курса."
  },
  {
    "id": "co_signer",
    "term": "Соподписант",
    "definition": "Физическое или юридическое лицо, которое имеет частичный контроль и доступ к криптовалютному кошельку."
  },
  {
    "id": "composable_defi",
    "term": "Составные DeFi (Composable DeFi)",
    "definition": "Функциональная совместимость между различными DeFi-протоколами."
  },
  {
    "id": "soft_cap",
    "term": "Софт Кап (Soft Cap)",
    "definition": "Минимальный порог сбора средств проектом на этапе ICO/IDO/IEO."
  },
  {
    "id": "soft_fork",
    "term": "Софтфорк",
    "definition": "Процесс мягкой модернизации крипты с сохранением основных принципов функционирования системы. Обновление блокчейна, совместимое с предыдущими версиями."
  },
  {
    "id": "spot",
    "term": "Спот (Spot)",
    "definition": "Контракт или сделка покупки или продажи криптовалюты для немедленного расчёта."
  },
  {
    "id": "spot_trading",
    "term": "Спотовая торговля",
    "definition": "Торговля криптовалютами на спотовом рынке, где покупка и продажа криптовалюты происходит сразу."
  },
  {
    "id": "spread",
    "term": "Спред (Spread)",
    "definition": "Разница между ценой покупки и продажи криптовалюты. Разница между ценами продажи и покупки."
  },
  {
    "id": "flash_loan",
    "term": "Срочная ссуда (Flash loan)",
    "definition": "Криптозайм, который должен быть заимствован и погашен в рамках одной и той же транзакции блокчейна. Вводится понятие беззалогового кредитования."
  },
  {
    "id": "stablecoin",
    "term": "Стейблкоин (Stablecoin)",
    "definition": "Криптовалюта с крайне низкой волатильностью, которая получает свою стоимость от другого базового актива (например, фиатной валюты или товара)."
  },
  {
    "id": "collateralized_stablecoin",
    "term": "Стейблкоин с обеспечением",
    "definition": "Стейблкоин, который полностью или почти полностью обеспечен залогом, хранящимся в резерве."
  },
  {
    "id": "staking",
    "term": "Стейкинг (Staking)",
    "definition": "Процесс удержания и валидации определенного количества криптовалюты в кошельке для поддержки операций сети (Proof-of-Stake) с возможностью получения прибыли."
  },
  {
    "id": "wall_order",
    "term": "Стенка",
    "definition": "Огромный ордер на покупку или продажу, способный остановить рост или падение курса."
  },
  {
    "id": "haircut_market",
    "term": "Стрижка",
    "definition": "Особое событие на бирже, когда опытные игроки намеренно приводят рынок к падению или повышению курса, чтобы заработать на неопытных игроках."
  },
  {
    "id": "suprnova",
    "term": "Суп, нова (Suprnova)",
    "definition": "Пул для манинга различных криптовалют."
  },
  {
    "id": "timeframe",
    "term": "Таймфрейм",
    "definition": "Временной интервал, который изображается на ценовом графике в виде одной свечи. Масштаб, применяемый для более удобной оценки рынка."
  },
  {
    "id": "tge",
    "term": "ТГЕ (Token Generation Event)",
    "definition": "Первая раздача токенов ранним инвесторам."
  },
  {
    "id": "candle_body",
    "term": "Тело свечи",
    "definition": "Показывает разницу между ценами открытия и закрытия в конкретный период времени."
  },
  {
    "id": "candle_shadow",
    "term": "Тень свечи",
    "definition": "Показывает все минимумы и максимумы, которые зарегистрированы на данный момент. Отображение диапазона цены в период."
  },
  {
    "id": "game_theory",
    "term": "Теория игры",
    "definition": "Изучение математических моделей для понимания стимулов принятия стратегических решений в сети."
  },
  {
    "id": "testnet",
    "term": "Тестнет (Testnet)",
    "definition": "Версия блокчейна, используемая для целей тестирования, где криптовалюты не имеют денежной стоимости. Альтернативный блокчейн, используемый разработчиками для тестирования."
  },
  {
    "id": "tether",
    "term": "Тетхер (Tether)",
    "definition": "Стейблкоин, привязанный к стоимости 1$."
  },
  {
    "id": "token",
    "term": "Токен (Token)",
    "definition": "Виртуальный актив, который создается на основе уже существующей платформы (блокчейна). Цифровой актив, выпускаемый для инвестирования."
  },
  {
    "id": "tokenomics",
    "term": "Токеномика (Tokenomics)",
    "definition": "Экономика, влияющая на спрос и предложение криптовалюты. Учение об экономике токенов, которая состоит из набора правил, регулирующих запуск и предложение криптовалюты. Экономический план развития токена или проекта."
  },
  {
    "id": "token_sale",
    "term": "Токенсейл",
    "definition": "Первичное предложение криптовалютного токена частному пулу инвесторов перед тем, как он официально выйдет на рынок."
  },
  {
    "id": "lpt",
    "term": "Токены пула ликвидности (LPT)",
    "definition": "Токены, предоставленные Поставщику ликвидности для представления его доли в пуле ликвидности."
  },
  {
    "id": "governance_token",
    "term": "Токены управления (Governance Token)",
    "definition": "Токены, которые предоставляют право голоса и управления своим владельцам."
  },
  {
    "id": "risk_tolerance",
    "term": "Толерантность к риску",
    "definition": "Степень готовности инвестора принимать потенциальные убытки ради возможности получения более высокой доходности. Зависит от финансового положения, возраста, инвестиционных целей и психологических особенностей."
  },
  {
    "id": "p2p",
    "term": "Торговля P2P (Peer-to-Peer)",
    "definition": "Прямой обмен криптовалют между пользователями без привлечения третьих лиц. Одноранговая компьютерная сеть."
  },
  {
    "id": "exchange_trading",
    "term": "Торговля на бирже",
    "definition": "Процесс торговли криптовалютами."
  },
  {
    "id": "trading_ai_agent",
    "term": "Торговые ИИ-агенты",
    "definition": "Специализированные ИИ-агенты, используемые для автоматизированной торговли на криптовалютных биржах. Они анализируют рыночные условия и корректируют стратегии в реальном времени для оптимизации прибыли."
  },
  {
    "id": "trader",
    "term": "Трейдер",
    "definition": "Человек, который совершает операции на бирже."
  },
  {
    "id": "trading",
    "term": "Трейдинг",
    "definition": "Работа трейдера, включающая тщательный анализ ситуации на финансовом рынке и совершение операций на бирже."
  },
  {
    "id": "tradefi",
    "term": "ТрейдФай (TradeFi)",
    "definition": "Традиционные финансы."
  },
  {
    "id": "trend",
    "term": "Тренд",
    "definition": "Направление, в котором движутся цены на данный момент. Общее направление рынка. Направление движения рынка за рассматриваемый диапазон."
  },
  {
    "id": "triple_top",
    "term": "Тройная вершина",
    "definition": "Разновидность модели 'Голова и плечи', где все три пика находятся в достаточно узком ценовом диапазоне."
  },
  {
    "id": "turing_complete",
    "term": "Тьюринг завершен (Turing Complete)",
    "definition": "Код, который может выполнить любую задачу при наличии правильных инструкций."
  },
  {
    "id": "heavy_wallet",
    "term": "Тяжелый кошелёк",
    "definition": "Кошелёк, способный содержать весь блокчейн, а не только его часть."
  },
  {
    "id": "throughput",
    "term": "Увеличение пропускной способности",
    "definition": "Показатель того, сколько действий, в основном относящихся к транзакциям, может быть выполнено в течение заданного периода времени."
  },
  {
    "id": "smart_contract_full",
    "term": "Умные контракты (Smart contract)",
    "definition": "Расширенный функционал блокчейна, позволяющий рассматривать криптомонеты как «акции» или «любые материальные активы» и обмениваться ими без посредников. Программы, записывающие условия в блокчейн."
  },
  {
    "id": "governance_general",
    "term": "Управление",
    "definition": "В мире криптовалют под управлением понимаются люди или организации, которые имеют полномочия принимать решения в проекте."
  },
  {
    "id": "capital_management",
    "term": "Управление капиталом",
    "definition": "Инструмент, позволяющий лучше управлять своими инвестициями, направленный на минимизацию возможных убытков."
  },
  {
    "id": "risk_management",
    "term": "Управление рисками",
    "definition": "Специальный инструмент на бирже, позволяющий ограничить финансовые потери трейдера."
  },
  {
    "id": "support_level",
    "term": "Уровень поддержки (Support Level)",
    "definition": "Определенная линия, где цена останавливается при движении вниз и начинает постепенно возрастать. Здесь давление покупателей начинает превалировать над аналогичным поведением со стороны продавцов."
  },
  {
    "id": "resistance_level",
    "term": "Уровень сопротивления (Resistance Level)",
    "definition": "Определенная линия, где цена останавливается при движении вверх и начинает постепенно снижаться. Когда монета слишком переоценена, продавцы начинают сильнее давить на рынок, нежели покупатели."
  },
  {
    "id": "censorship_resistance",
    "term": "Устойчивость к цензуре",
    "definition": "Техническая способность криптовалюты или блокчейна, которая не позволяет стороне изменять или модифицировать свои транзакции. Идея о том, что ни одна сторона не должна иметь возможность помешать кому-либо присоединиться к платформе или сети."
  },
  {
    "id": "yield_general",
    "term": "Уступать (Yield)",
    "definition": "Доходы, получаемые от сельскохозяйственной деятельности, такой как ставки."
  },
  {
    "id": "accumulation_phase",
    "term": "Фаза накопления",
    "definition": "Этап рыночного цикла, идущий сразу после нисходящего тренда, когда институциональные инвесторы начинают покупать траншами."
  },
  {
    "id": "fan_token",
    "term": "Фан-токен",
    "definition": "Криптовалюта, выпущенная спортивной командой и позволяющая её держателям участвовать в управлении и получать эксклюзивные вознаграждения."
  },
  {
    "id": "farming",
    "term": "Фарминг (Farm)",
    "definition": "Тип инвестиций в криптовалюте, когда вы кладете свои монеты в пул ликвидности или даете другим взаймы, получая взамен вознаграждение. Доходность от фермерства: получение пассивного дохода путем предоставления ликвидности протоколам DeFi."
  },
  {
    "id": "mining_farm",
    "term": "Ферма (Farm / RIG)",
    "definition": "Комплекс оборудования (одно или более устройств) для майнинга."
  },
  {
    "id": "fiat",
    "term": "Фиат (Fiat)",
    "definition": "Традиционные валюты (рубли, доллары, евро). Реальные подкрепленные государственными обязательствами деньги."
  },
  {
    "id": "fiat_gateway",
    "term": "Фиатный шлюз (Fiat gateway)",
    "definition": "Способ получения криптовалюты из фиата, или обычных денег."
  },
  {
    "id": "fixed_spread",
    "term": "Фиксированный спред",
    "definition": "Значение спреда не меняется, даже при серьезных изменениях в финансовом мире."
  },
  {
    "id": "flat",
    "term": "Флет",
    "definition": "Когда цена на монету двигается в узком диапазоне, без пампов и дампов."
  },
  {
    "id": "flip",
    "term": "Флип (Flip)",
    "definition": "Краткосрочная спекуляция по продаже или обмену актива."
  },
  {
    "id": "flippening",
    "term": "Флиппенинг",
    "definition": "Гипотетический сценарий, при котором Ethereum обгонит Bitcoin по рыночной капитализации."
  },
  {
    "id": "fomo",
    "term": "ФОМО (FOMO - Fear of Missing Out)",
    "definition": "Страх упустить потенциально выгодную возможность. Синдром упущенной выгоды."
  },
  {
    "id": "fork",
    "term": "Форк (Fork)",
    "definition": "Разветвление криптовалюты или процесс деления уже существующего блокчейна на несколько ответвлений."
  },
  {
    "id": "fragmentation",
    "term": "Фрагментация",
    "definition": "Когда информация не передается должным образом между биржами и приводит к различиям в ценах на криптовалюты и отсутствию ликвидности."
  },
  {
    "id": "frontrunning",
    "term": "Фронтраннинг",
    "definition": "Когда транзакция ставится в очередь исполнения перед известной будущей транзакцией."
  },
  {
    "id": "fud",
    "term": "ФУД (FUD - Fear, Uncertainty, and Doubt)",
    "definition": "Распространение негативных слухов или ложных новостей о криптовалюте для манипуляции её ценой."
  },
  {
    "id": "fundamental_analysis",
    "term": "Фундаментальный анализ",
    "definition": "Прогноз движения цен на бирже при помощи анализа мировых новостей, слухов и ожиданий."
  },
  {
    "id": "futures",
    "term": "Фьючерс (Futures)",
    "definition": "Контракт на покупку или продажу криптовалюты в будущем по фиксированной цене. Используются для хеджирования рисков и спекуляции."
  },
  {
    "id": "x_multiplier",
    "term": "Х2, Х3, Х5 и т.д.",
    "definition": "Первоначальный депозит ('Х'), а число показывает во сколько раз он увеличился."
  },
  {
    "id": "halving",
    "term": "Халвинг (Halving)",
    "definition": "Процесс сокращения вознаграждения за добытый блок вдвое в сети биткоина."
  },
  {
    "id": "hard_cap",
    "term": "Хард Кап (Hard cap)",
    "definition": "Максимальная цель по сбору средств проектом на этапе ICO/IDO/IEO."
  },
  {
    "id": "hard_fork",
    "term": "Хардфорк (Hardfork)",
    "definition": "Постоянное разделение в блокчейне (существенное изменение кода), приводящее к созданию новой криптовалюты, абсолютна независимой от своего 'предка'."
  },
  {
    "id": "hedging",
    "term": "Хеджирование",
    "definition": "Защита от рисков ценовых колебаний."
  },
  {
    "id": "hash",
    "term": "Хеш (Hash)",
    "definition": "Выходной результат алгоритма хеширования, который создает уникальную строку фиксированной длины. Зашифрованная информация, которая была преобразована по определенному алгоритму."
  },
  {
    "id": "hashrate",
    "term": "Хешрейт (Hashrate)",
    "definition": "Вычислительная производительность компьютерного оборудования для майнинга. Скорость, с которой работает майнинговая машина."
  },
  {
    "id": "hodl",
    "term": "Холд (Hold)",
    "definition": "Долгосрочная стратегия хранения криптовалют. Действие удержания своих криптовалют, несмотря на колебания рынка."
  },
  {
    "id": "cold_storage",
    "term": "Холодное хранение",
    "definition": "Офлайн-хранение криптовалюты (приватных ключей) без доступа к интернету, например, распечатанными на бумаге."
  },
  {
    "id": "cold_wallet",
    "term": "Холодный кошелек",
    "definition": "Криптовалютный кошелек, который хранит закрытый ключ пользователя в автономном режиме. Кошелек, который находится в режиме холодного хранения, то есть не подключен к интернету."
  },
  {
    "id": "hamster",
    "term": "Хомяк (Hamster)",
    "definition": "Начинающий биржевой игрок, сильно подверженный массовой панике и регулярно сливающий или закупающий криптовалюту в самые неудачные моменты. Безликий пользователь криптовалюты, который ничего не смыслит в финтехе и экономике, но надеется стать миллионером."
  },
  {
    "id": "custody",
    "term": "Хранение (Custody)",
    "definition": "Правоспособность финансовой организации хранить и оберегать финансовые активы для своих клиентов, чтобы избежать кражи или потери активов."
  },
  {
    "id": "hriplyi",
    "term": "Хриплый (слэнг)",
    "definition": "Название криптовалюты Ripple XRP."
  },
  {
    "id": "colored_coins",
    "term": "Цветные монеты (Colored coins)",
    "definition": "Контракты, создаваемые на блокчейне биткоина, позволяющие рассматривать «помеченные или окрашенные» криптомонеты как другой «актив»."
  },
  {
    "id": "price_oracle",
    "term": "Ценовые оракулы",
    "definition": "Оракул, который предоставляет основной цепочке информацию о ценах на такие активы, как криптовалюты и фиатные валюты."
  },
  {
    "id": "cex",
    "term": "Централизованная биржа (CEX)",
    "definition": "Тип криптовалютной биржи, которая управляется компанией, владеющей ею централизованно (например, Binance, Coinbase)."
  },
  {
    "id": "circulating_supply",
    "term": "Циркулирующее предложение",
    "definition": "Наиболее близкая оценка количества монет, находящихся в обращении на рынке и в руках у пользователей."
  },
  {
    "id": "digital_currency",
    "term": "Цифровая валюта",
    "definition": "Валюта, которая существует только в цифровой форме, в отличие от традиционных физических валют."
  },
  {
    "id": "cbdc",
    "term": "Цифровая Валюта Центрального Банка (CBDC)",
    "definition": "Цифровые валюты, выпущенные центральным банком, статус которых как законного платежного средства зависит от государственного регулирования."
  },
  {
    "id": "digital_signature",
    "term": "Цифровая подпись (ЭЦП)",
    "definition": "Код, который генерирует алгоритм шифрования с открытым ключом, прикрепляемый к транзакции для проверки неизменности её содержимого и идентификации отправителя."
  },
  {
    "id": "digital_gold",
    "term": "Цифровое золото",
    "definition": "Биткоин, который считается лидером и единственной 'надежной' криптовалютой."
  },
  {
    "id": "fair_launch",
    "term": "Честный запуск (Fair Launch)",
    "definition": "Криптовалюта, которая полностью разработана и управляется сообществом, и каждый может участвовать без привилегий для ранних инвесторов."
  },
  {
    "id": "overcollateralization",
    "term": "Чрезмерное обеспечение",
    "definition": "Предоставление залога, который имеет большую стоимость, чем первоначальный кредит. Используется в кредитах Flash."
  },
  {
    "id": "sharding",
    "term": "Шардинг (Sharding)",
    "definition": "Подход к масштабированию, который позволяет разделить состояния блокчейна на разделы (шарды), так что каждый из них может обрабатываться параллельно с остальными."
  },
  {
    "id": "shilling",
    "term": "Шиллинг (Shilling)",
    "definition": "Реклама проекта или токена с целью получить выгоду."
  },
  {
    "id": "shitcoin",
    "term": "Шиткоин (Shit Coin)",
    "definition": "Альткоины, которые не представляют никакой ценности, за которыми нет технологии или разработчики просто кинули проект."
  },
  {
    "id": "cypherpunk",
    "term": "Шифропанк",
    "definition": "Движение, продвигающее использование криптографии и других технологий обеспечения конфиденциальности."
  },
  {
    "id": "short",
    "term": "Шорт (Short)",
    "definition": "Продажа криптовалюты с ожиданием снижения ее цены. Игра на понижение с намерением выгоды от падения курса."
  },
  {
    "id": "exit_scam",
    "term": "ЭКЗИТ-СКАМ (Exit Scam)",
    "definition": "Трюк, когда проекты исчезают (или закрываются) с деньгами инвесторов."
  },
  {
    "id": "exploit",
    "term": "Эксплойт (Exploit)",
    "definition": "Вредоносный код, использующий уязвимости цифровой безопасности для проведения атаки на какую-либо систему."
  },
  {
    "id": "emission",
    "term": "Эмиссия",
    "definition": "Выпуск новых денег, наращивание денежной массы, в нашем случае криптовалюты."
  },
  {
    "id": "token_emission",
    "term": "Эмиссия токенов",
    "definition": "Процесс выпуска новых токенов и добавления их к общему предложению токенов криптовалюты."
  },
  {
    "id": "epoch",
    "term": "Эпоха (Epoch)",
    "definition": "Один полный прогон массива обучающих данных через алгоритм называется эпохой в машинном обучении."
  },
  {
    "id": "escrow",
    "term": "Эскроу (Escrow)",
    "definition": "Процесс защиты средств во время асинхронной транзакции с участием третьей стороны, которой доверяют обе стороны."
  },
  {
    "id": "ether",
    "term": "Эфир (Ether)",
    "definition": "Родная валюта сети Ethereum. Сленговое название криптовалюты Ethereum (ETH)."
  },
  {
    "id": "ethereum",
    "term": "Эфириум (Ethereum)",
    "definition": "Децентрализованная сеть блокчейнов с открытым исходным кодом и функциональностью смарт-контрактов. Блокчейн-платформа для создания децентрализованных приложений."
  }
]
