[
  {
    "id": "volatility",
    "term": "Волатильность",
    "definition": "Статистический показатель, характеризующий степень изменчивости цены актива. Высокая волатильность означает, что цена может значительно измениться за короткий период, что повышает как потенциальную доходность, так и риски."
  },
  {
    "id": "diversification",
    "term": "Диверсификация",
    "definition": "Инвестиционная стратегия, при которой капитал распределяется между различными активами, секторами или географическими регионами для снижения общего риска портфеля. Основной принцип: 'Не кладите все яйца в одну корзину'."
  },
  {
    "id": "etf",
    "term": "ETF (Exchange Traded Fund)",
    "definition": "Биржевой инвестиционный фонд — ценная бумага, которая торгуется на бирже и отслеживает динамику определённого индекса, товара или корзины активов. ETF позволяет инвестировать сразу в множество активов, покупая одну ценную бумагу."
  },
  {
    "id": "rebalancing",
    "term": "Ребалансировка",
    "definition": "Процесс восстановления целевого распределения активов в портфеле. Со временем из-за изменения цен соотношение активов меняется, и ребалансировка возвращает его к запланированным пропорциям, что помогает контролировать риски."
  },
  {
    "id": "dividend",
    "term": "Дивиденды",
    "definition": "Часть прибыли компании, которая распределяется между акционерами. Дивиденды обычно выплачиваются ежеквартально или ежегодно и являются одним из способов получения дохода от владения акциями."
  },
  {
    "id": "bond",
    "term": "Облигация",
    "definition": "Долговая ценная бумага, по которой эмитент обязуется выплатить инвестору номинальную стоимость и проценты (купоны) в определённые сроки. Облигации считаются менее рискованными, чем акции, и подходят для консервативных инвесторов."
  },
  {
    "id": "liquidity",
    "term": "Ликвидность",
    "definition": "Способность актива быстро конвертироваться в денежные средства без существенной потери стоимости. Высоколиквидные активы (наличные, государственные облигации) легко продать, низколиквидные (недвижимость) требуют времени."
  },
  {
    "id": "yield",
    "term": "Доходность",
    "definition": "Прибыль от инвестиций, выраженная в процентах от вложенной суммы за определённый период. Доходность учитывает как изменение стоимости актива, так и полученные дивиденды или проценты."
  },
  {
    "id": "risk-tolerance",
    "term": "Толерантность к риску",
    "definition": "Степень готовности инвестора принимать потенциальные убытки ради возможности получения более высокой доходности. Зависит от финансового положения, возраста, инвестиционных целей и психологических особенностей."
  },
  {
    "id": "asset-allocation",
    "term": "Распределение активов",
    "definition": "Стратегия разделения инвестиционного портфеля между различными категориями активов (акции, облигации, недвижимость, денежные средства). Правильное распределение — ключевой фактор долгосрочного успеха инвестиций."
  },
  {
    "id": "compound-interest",
    "term": "Сложный процент",
    "definition": "Начисление процентов не только на первоначальную сумму, но и на уже накопленные проценты. Эффект сложного процента значительно увеличивает капитал при долгосрочных инвестициях — это 'восьмое чудо света' по словам Эйнштейна."
  },
  {
    "id": "index",
    "term": "Индекс",
    "definition": "Показатель, отражающий изменение стоимости определённой группы активов. Примеры: S&P 500 (500 крупнейших американских компаний), ММВБ (российские акции). Индексы используются для оценки состояния рынка."
  },
  {
    "id": "inflation",
    "term": "Инфляция",
    "definition": "Рост общего уровня цен на товары и услуги, что приводит к снижению покупательной способности денег. Инвесторы должны стремиться к доходности выше уровня инфляции для сохранения и приумножения реальной стоимости капитала."
  },
  {
    "id": "portfolio",
    "term": "Портфель",
    "definition": "Совокупность всех инвестиционных активов, находящихся в собственности инвестора. Структура портфеля зависит от инвестиционной стратегии, целей и толерантности к риску."
  },
  {
    "id": "blue-chip",
    "term": "Голубые фишки",
    "definition": "Акции крупных, стабильных и надёжных компаний с историей устойчивого роста и регулярных дивидендных выплат. Термин пришёл из покера, где голубые фишки имеют наивысшую стоимость."
  }
]
